[
    
    {
        "navn": "Dea Trier Mørch - Ind I verden",
        "beskrivelseKort":"Med præsentationen af Dea Trier Mørchs grafiske værker giver Kunstmuseum Brandts et nyt, fokuseret blik på en markant, engageret og politisk kunstner, hvis enkle og nærværende skildringer fra både intimsfæren og samfundslivet prægede særligt 1970ernes Danmark.",
        "farve": "77, 157, 224",
        "billede":"img/Dea.png",
        "id":"deaTrier",
        "sted":"brandtsMuseum",
        "type":["kunst"],
        "tid":"5.3.2020 - 8.11.2020",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/dea-trier-moerch/",
        "beskrivelse":"Livets begyndelse, linoleumstryk og Røde mor. <br> Med præsentationen af Dea Trier Mørchs grafiske værker giver Kunstmuseum Brandts et nyt, fokuseret blik på en markant, engageret og politisk kunstner, hvis enkle og nærværende skildringer fra både intimsfæren og samfundslivet prægede særligt 1970ernes Danmark. For mange vil der være tale om et nostalgisk gensyn, mens mødet med Dea Trier Mørchs ikoniske billedsprog for andre vil være nyt og øjenåbnende. <br> Dea Trier Mørch startede som billedkunstner allerede som 16-årig, hvor hun blev optaget på Kunstakademiets malerskole – men hun fik sit folkelige gennembrud som forfatter med romanen Vinterbørn. Trier Mørch er en kunstner, som forholdt sig til den verden, hun levede i. Hun var derfor blandt andet med til at stifte det socialistiske kunstnerkollektiv Røde Mor i 1969, der havde som formål at gøre kunsten folkelig og samfundsforandrende. <br> Kunstmuseum Brandts præsenterer en række af Dea Trier Mørchs grafiske værker. Værkerne viser hendes engagement i både den nære og fjerne verden, tidens samfundspolitiske agenda og globale begivenheder – samt hvordan det hele er forbundet. Det er et samlet projekt, der handler om at få kunsten ud i livet og ind i verden. <br>Udstillingen er tidligere vist på Louisiana Museum of Modern Art, Kunsten Museum of Modern Art og Holstebro Kunstmuseum og vil efterfølgende blive vist på Kunsthall Trondheim. Udstillingen er produceret af Louisiana Museum of Modern Art i tæt samarbejde med Kunsten Museum of Modern Art og Dea Trier Mørchs familie."
    
    
    
    },
    {
        "navn":"Et Hjem I Verden",
        "beskrivelseKort":"På baggrund af museets samling på 3. sal, Værkerne – 250 års kunst set fra Fyn, har OFF kurateret indholdet til denne kortfilmsudstilling, der udfordrer vores grundlæggende idéer om betydningen af at have hjemme et sted i verden",
        "farve": "254,95,85",
        "billede":"img/etHjem.png",
        "id":"etHjemIVerden",
        "sted":"brandtsMuseum",
        "type":["film","medie"],
        "tid":"21.11.2019 - 16.8.2020",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/et-hjem-i-verden/",
        "beskrivelse":"Hvor hører du til – et sted, en familie, et fællesskab? Tilhørsforhold handler ikke kun om geografiske og slægtsmæssige rødder, men om at føle sig hjemme i en bevægelse, en kultur eller et samfund.  <br> Et hjem i verden er et samarbejde mellem OFF – Odense International Film Festival og Kunstmuseum Brandts. På baggrund af museets samling på 3. sal, Værkerne – 250 års kunst set fra Fyn, har OFF kurateret indholdet til denne kortfilmsudstilling, der udfordrer vores grundlæggende idéer om betydningen af at have hjemme et sted i verden. <br> Der er både bløde bakker, kartoffelkure og bybilleder at finde i de fem film, der udgør installationen. Men publikum kan også se 100 år gamle overgangsritualer, kultursammenstød og en totalitærstat, der sluger sig selv. Udstillingens fem film, der afspilles i et kontinuerligt loop, er følgende: <br> Fantasy (Finland / 2017 / 10 min.) <br> The End of Time (Cuba / 2017 / 6 min.) <br> Our Fathers’ Sons (Denmark / 2015 / 8 min.) <br>The Rabbit Hunt (USA / 2018 / 12 min.)."
    },
    {
        "navn":"Pixar",
        "beskrivelseKort":"Med denne udstilling inviterer Kunstmuseum Brandts til et kig bag kulissen ved at udfolde den visuelle proces bag Pixars univers.",
        "farve": "6,214,160",
        "billede":"img/Pixar.jpg",
        "id":"pixar",
        "sted":"brandtsMuseum",
        "type":["film","tegning","medie"],
        "tid":"23.1.2020 - 23.8.2020",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/pixar/",
        "beskrivelse":"Mod det uendelige univers! <br> Sådan lød de første ord, da Toy-Story i 1995 erobrede det store lærred.  30 år siden PIXAR startede det hele- og utallige grin, tårer og filmpriser senere – har studiets magiske univers bjerg taget børn og voksne verden over med dets ikoniske animationskunst og medrivende storytelling. <br> Med denne udstilling inviterer Kunstmuseum Brandts til et kig bag kulissen ved at udfolde den visuelle proces bag det animerede univers. Udstillingen rummer over 200 unikke skitser og kunstværker, som har ført til de endelige designs i filmene. Tag derfor med på 30 års filmeventyr sammen med blandt andre “Ratatouille”, “Find Nemo”, “WALL-E” samt de mere kuriøse short-films. Fra de spæde animerede prototyper til levendegørelsen af de fascinerende verdener, historier og karakterer."
    },
    {
        "navn":"Sanse Udstilling",
        "beskrivelseKort":"Besøg en mærkværdig by årets sanseudstilling.",
        "farve": "254,93,159",
        "billede":"img/sanse.jpg",
        "id":"sanseUdstilling",
        "sted":"brandtsMuseum",
        "type":["kunst"],
        "tid":"13.10.2018 - 1.1.2021",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/sanseudstilling-2/",
        "beskrivelse":"Årets sanseudstilling byder på en tur rundt i en ganske særlig by beboet af folk, der er helt almindeligt sære. Tag familien med på eventyr i de kringlede gader og lær byen at kende. Besøg Hotel Det Grå Hummer, hvor der bliver holdt grundigt øje med gæsterne, kig forbi i dukketeatermagerens magiske værksted eller bliv foreviget hos den lokale fotograf, der er vild med mennesker på elefanter. I byens park, Limbo, holder teltfolket til. De er på rejse mod et sted, som ingen helt ved hvor er. Teltfolket elsker musik og dans – og man kan aldrig vide, hvornår festen starter. <br> Årets sanseudstilling er skabt af billedkunstner Arne Møller."
        
    },
    {
        "navn":"Adam Jeppesen - The Great Filter",
        "beskrivelseKort":"The great filter byder på en eksistentiel udstilling om skønhed, forgøngelighed, erindring og tid.",
        "farve": "77, 157, 224",
        "billede":"img/adamJeppesen.jpg",
        "id":"adamJeppesen",
        "sted":"brandtsMuseum",
        "type":["kunst"],
        "tid":"23.8.2019 - 31.5.2020",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/adam-jeppesen/",
        "beskrivelse":"Sandslotte på stranden. Hvem husker ikke glæden ved at bygge op, grave, ase og mase. Lukke vand ind gennem kanaler, bygge beskyttende mure, se bølger komme faretruende nær ved. Og så med ét er det hele forbi.  <br> Vi er stolte af at kunne præsentere et nyt kunstværk skabt til Malersalen på BRANDTS af den danske kunstner Adam Jeppesen. På mere end 150 m2 åbner der sig et landskab af sammenstyrtede former sig for vores øjne. Hvad der ligner mægtige borge og slotte i sand ligger nu halvvejs i ruiner spredt rundt over gulvet. Men skønheden har de stadig i behold.  <br> Adam Jeppesen (f. 1978) har gennem en årrække vakt international opmærksomhed med sine smukke og poetiske fotografier. Til BRANDTS har han skabt en midlertidig skulptur i kæmpestørrelse. Det er også i ‘The Great Filter’ forholdet mellem altings slutning og altings begyndelse, som optager Adam Jeppesen. Med sandslottet som motiv peger han på et af vores livs eksistentielle grundvilkår, nemlig at alting er midlertidigt. Og at forgængeligheden er en forudsætning for livets begyndelse på ny. Adam Jeppesen hører til blandt nogle af vores væsentligste samtidskunstnere og The Great Filter handler om vores livs eksistentielle grundvilkår: Skønhed, forgængelighed, erindring og tid, ­fortolket i et tyst, næsten abstrakt udtryk.."
    },
    {
        "navn":"Hugo Pratt",
        "beskrivelseKort":"Kom bag om serein om Corto maltese i denne udstilling om den bagved liggende kunstner Hugo Pratt",
        "farve": "254,95,85",
        "billede":"img/hugoPratt.jpg",
        "id":"hugoPratt",
        "sted":"brandtsMuseum",
        "type":["tegning","medie"],
        "tid":"27.9.2019 - 2.8.2020",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/hugo-pratt/",
        "beskrivelse":"Den italienske tegner Hugo Pratt har siden 1960’erne bjergtaget publikum verden over med sin serie om den poetiske søhelt Corto Maltese. <br>Sat i tiden omkring 1. Verdenskrig møder vi sammen med Corto blodtørstige indianere, bindegale tyske admiraler og forførende, men livsfarlige russiske grevinder. <br>Verden er altid på vej mod sammenbrud hos Pratt. Men der er alligevel tid nok til en tango, en smøg og en tur mere til søs. <br>Serien om Corto Maltese er en legende i europæisk tegneseriekunst.."
    },
    {
        "navn":"Værkerne",
        "beskrivelseKort":"Oplev 250 års kunst set fra Fyn.",
        "farve": "6,214,160",
        "billede":"img/værkerne.jpg",
        "id":"værkerne",
        "sted":"brandtsMuseum",
        "type":["kunst","1800"],
        "tid":"Permanent",
        "lokation":"Kunstmuseum Brandts",
        "website":"https://brandts.dk/udstilling/vaerkerne/",
        "beskrivelse":"Oplev 250 års kunst set fra Fyn. Vidste du, at Brandts Klædefabrik blev opført på samme tid som mestrene P.S. Krøyer og H.A. Brendekilde malede nogle af deres bedste værker? I slutningen af 1800-tallet var Odense, næst efter København, Danmarks største industriby. <br> Alligevel var det ikke fabrikker og byens store havn, som tidens borgerskab ville se på hjemme i stuerne. Det var tværtimod naturen, helst i dens mest uspolerede og oprindelige form. <br> Træd ind i den nye samlingsfløj og de store danske kunstøjeblikke. Med afsæt i Fyn fortæller udstillingen historien om klædefabrikken og det moderne gennembrud – side om side med nutidens største fotografer og filmskabere."
    }
]