[
    
    {
        "navn": "Kunstmuseum Brandts",
        "beskrivelseKort":"Kunstmuseet er Danmarks første museum for kunst og visuel kultur, og har siden 1987 vist udstillinger med dansk og international samtidskunst. Med en samling på mere end 15.000 klassiske kunstværker, internationalt fotografi, film og tegninger kan man opleve nogle af verdens bedste kunstnere, fotografer og billedskabere.",
        "farve": "77, 157, 224",
        "billede":"img/brandts.jpg",
        "id":"brandtsMuseum",
        "type":["kunst"],
        "adresse":"Amfipladsen 7, 5000 Odense",
        "priser":"Voksen 110,- (inkl. sanseudstilling)<br>Børn (0-17 år) 0,-<br>Studerende 75,-<br>Grupper (min. 12 pers.) kr. 75,-<br>Sanseudstilling børn 30,- (skolebørn kr. 15, og undervisere kr. 50,-)",
        "tider":"Tirsdag: 10.00 – 17.00<br>nOnsdag: 10.00 – 17.00<br>Torsdag: 10.00 – 21.00<br>Fredag: 10.00 – 17.00<br>Lørdag: 10.00 – 17.00<br>Søndag: 10.00 – 17.00<br>Mandag: Lukket",
        "website":"brandts.dk",
        "beskrivelse":"Kunstmuseet er Danmarks første museum for kunst og visuel kultur, og har siden 1987 vist udstillinger med dansk og international samtidskunst. Med en samling på mere end 15.000 klassiske kunstværker, internationalt fotografi, film og tegninger kan man opleve nogle af verdens bedste kunstnere, fotografer og billedskabere. Med fotografi og levende billeder som omdrejningspunkt skaber museet originale udstillinger, der binder fortid, nutid og fremtid sammen i oplevelser, som spejler det nære, lokale liv og den store fortælling om menneskelivet og vores civilisation. <br> <br>Kunstmuseum Brandts præsenterer hvert år mere end ti udstillinger med bred appel, hvor fotografi, levende billeder og kunst præsenteres på allerhøjeste niveau og opleves i mange formater."
    
    
    
    },
    {
        "navn":"møntergården",
        "beskrivelseKort":"I en række tankevækkende udstillinger for både store og små flettes fortællinger om begivenheder, genstande og skæbner sammen. Her finder du historier om fynboen og odenseaneren og de vilkår, der formede deres liv – fra den ældste dansker over kong Knud til fattige Ane Kathrine. De stemningsfulde gårdrum og bygninger danner året rundt ramme om mange slags aktiviteter, der giver dig perspektiv på nutiden.",
        "farve": "254,95,85",
        "billede":"img/møntergården.jpg",
        "id":"møntergårdernMuseum",
        "type":["middelalder","fyn","1600","1800"],
        "adresse":"Møntestræde 1, 5000 Odense C",
        "priser":"5 i 1-billetten giver adgang til Møntergården, H.C. Andersen Museum, H.C. Andersens Hus (fødehjemmet), H.C. Andersens Barndomshjem og Børnekulturhuset Fyrtøjet på købsdatoen. <br> 5i1 Voksen  - DKK 145.00 <br> 5i1 Gruppe - DKK 135.00 <br> Møntergården voksen  - DKK 100.00 <br> Møntergården gruppe - DKK 90.00 <br> Barn  - DKK 0.00",
        "tider":" Tirsdag – søndag kl. 10-16",
        "website":"https://montergarden.dk/",
        "beskrivelse":"Midt i Odenses historiske bydel ligger Møntergården - en kulturhistorisk oase fyldt med smukke gårdrum og flotte bygninger fra 1500-tallet til i dag. <br> <br> Den nyeste bygning (2013) huser udstillingen ”Fyn – midt i verden”, der i temaer fortæller en fynsk fortolkning af Danmarks-og verdenshistorien. Her bliver fortiden gjort nærværende i nutiden med et overflødighedshorn af scenografiske virkemidler, masser af lyd, lys og filmklip og et interaktivt spiltorv. <br> <br> Falk Gøyes Gård (1646) danner rammen om udstillingen ”Byens Liv – Odense i Middelalder og renæssance”, og i fattigstiftelsen ”Pernille Lykkes Boder” (1617) finder man lejlighedsinteriør fra henholdsvis 1600-tallet og årene 1935-45. <br> <br> Børnemuseet er til historieglade børn i alderen 4 – 11 år, og er en helt ny måde at opdage fortiden på, så den bliver endnu mere spændende. Alt må røres og prøves i de to udstillinger.  Histotoriet er det finurlige og lærerige hus med ægte museumsgenstande til videbegærlige børn. Børnenes Baggård er et mini bymiljø anno 1890 med snedkerværksted, lejlighed, vandpumpe, høns, udklædningstøj og andet sjovt."
    },
    {
        "navn":"Den Fynske Landsy",
        "beskrivelseKort":"På frilandsmuseet, Den Fynske Landsby, inviteres du indenfor i en fynsk landsby, som den kunne have set ud i 1800-tallet. Museet består af en række gårde og huse, der alle oprindelig har stået i landsbyer rundt om på Fyn og øerne. ",
        "farve": "6,214,160",
        "billede":"img/denFynskeLandsby.jpg",
        "id":"denFynskeLandsby",
        "type":["1800","fyn"],
        "adresse":" Sejerskovvej 20 5260 Odense S",
        "priser":"Voksen - 145,00 kr. <br> Gruppe  - 135,00 kr. <br> Barn  - 0,00 kr. <br> Årskort  - 395,00 kr.",
        "tider":"27. maj - 31. maj <br> tir-fre kl. 10-16 <br> lør-søn kl. 10-17 <br> 1. juni - 30. juni <br> tir-søn kl. 10-17",
        "website":"https://denfynskelandsby.dk/",
        "beskrivelse":"På frilandsmuseet, Den Fynske Landsby, inviteres du indenfor i en fynsk landsby, som den kunne have set ud i 1800-tallet. Museet består af en række gårde og huse, der alle oprindelig har stået i landsbyer rundt om på Fyn og øerne. <br> <br> En vigtig del af landsbyens historie formidles gennem de mennesker og dyr, der levendegør de gamle bygninger. Specielt i ferieperioder vil I kunne møde husbond i marken sammen med karlen. Lillepigen går madmoder til hånde i køkkenet, og lyden fra smedens hammer vil gjalde i landsbygaden. I løbet af året foregår der en række aktiviteter for børn og voksne, mange af dem som led i landsbyens almindelige vedligeholdelse."
    },
    {
        "navn":"Danmarks Jernbane Museum",
        "beskrivelseKort":"Midt i Odense, lige ved banegården, har museet til huse i en autentisk remisebygning fra 1954. Her kan I opleve den danske jernbanehistorie på nært hold",
        "farve": "254,93,159",
        "billede":"img/jernbane.jpg",
        "id":"jernBaneMuseum",
        "type":["teknologi"],
        "adresse":"Dannebrogsgade 24, 5000 Odense",
        "priser":"Voksen - 80 kr <br> Barn (5-17 år) - Gratis <br> Barn (0-4 år) - Gratis",
        "tider":"ÅBENT DAGLIGT KL. 10-16",
        "website":"https://www.jernbanemuseet.dk/",
        "beskrivelse":"Midt i Odense, lige ved banegården, har museet til huse i en autentisk remisebygning fra 1954. Her kan I opleve den danske jernbanehistorie på nært hold. Vi har 21 spor med ikoniske lokomotiver og vogne. Kig ind i de royale vogne, oplev rejselivet på 1. klasse og se Danmarks ældst bevarede damplokomotiv fra 1868. I har adgang til mange af museets lokomotiver og vogne. I kan sidde på træsæderne i den to-etagers Klampenborg-vogn, stå i førerhuset på damplokomotivet fra 1954 og træde ind i postsorteringsvognen. Se også udstillinger om H.C. Andersens togrejser og jernbanesikkerhed. Eller oplev Drømmenes Kupé, som er en poetisk og sanselig særudstilling om Interrail og Wagons-Lits, hvor iscenesatte miljøer og kupéer fortæller historien om danskernes togrejser til fremmede destinationer. <br> <br> De store lokomotiver fascinerer børn i alle aldre. I må gerne røre, lege og gå på opdagelse i vores mange vogne og lokomotiver. De mindste gæster vil elske Børnebanegården, der er en banegård i børnestørrelse. Udendørs har vi et nyt, stort lære- og legeområde med et kæmpe damplokomotiv og et vandtårn, hvorfra I kan rutsche. Hver dag kører det populære minitog. Enten inden eller ude. Udendørs har vi fået et helt nyt minitogsanlæg, som er iscenesat med jernbanehistoriske miljøer i børnestørrelse. I starter turen på Københavns Hovedbanegård. Undervejs kører I over den gamle Lillebæltsbro, gennem en Storebæltsfærge og en lille stationsby. Minitogene er modelleret efter rigtige tog som MY-lokomotivet og MA-lyntoget. <br> <br> Alle aktiviteter er gratis, når først entréen er betalt. Børn under 5 år har GRATIS entré."
    },
    {
        "navn":"H. C. Andersen Museum",
        "beskrivelseKort":"En ny udstilling i særklasse giver dig en præsentation af H.C. Andersens liv, ord, billeder og berømte, private ejendele. Her kan du se digterværkstedet, den høje hat, rejseudstyret og nyde mange af de poetiske papirklip. ",
        "farve": "77, 157, 224",
        "billede":"img/andersen.jpg",
        "id":"andersenMuseum",
        "type":["kunst","andersen"],
        "adresse":"Hans Jensens Stræde 45, 5000 Odense",
        "priser":"Billetten gælder til H.C. Andersen Museum, H.C. Andersens Barndomshjem, Møntergården, H.C. Andersens Hus (fødehjem) og Børnekulturhuset Fyrtøjet. <br> Voksen  - DKK 145.00 <br> Gruppe - DKK 135.00 <br> Barn  - DKK 0.00",
        "tider":"Tirsdag– søndag 10-16",
        "website":"https://hcandersensodense.dk/",
        "beskrivelse":"En ny udstilling i særklasse giver dig en præsentation af H.C. Andersens liv, ord, billeder og berømte, private ejendele. Her kan du se digterværkstedet, den høje hat, rejseudstyret og nyde mange af de poetiske papirklip. De er i sig selv små eventyr, som går lige i hjertet på alle, som elsker H.C. Andersen. Glæd dig til en unik oplevelse i et nyt museum - tæt på digterens ikoniske gule fødehjem, H.C. Andersens Hus."
    },
    {
        "navn":"Medie Museet",
        "beskrivelseKort":"Mediemuseet har tegnerne og illustratorerne Des Asmussens, Aage Sikker Hansens og Arne Ungermanns samlinger samt Dansk Litograflaugs samling af litografier/stentryk ca. 1820-1880.Hertil kommer en større samling af film og medieklip af forskellig art såvel som alt fra tryk maskiner til antikke båndoptagere.",
        "farve": "254,95,85",
        "billede":"img/medieMuseum.jpg",
        "id":"grafiskeMuseum",
        "type":["medie","teknologi"],
        "adresse":"Møntestræde 1, 5000 Odense C <br> OBS. museet er nu en del af møntergåden",
        "priser":"5 i 1-billetten giver adgang til Møntergården, H.C. Andersen Museum, H.C. Andersens Hus (fødehjemmet), H.C. Andersens Barndomshjem og Børnekulturhuset Fyrtøjet på købsdatoen. <br> 5i1 Voksen  - DKK 145.00 <br> 5i1 Gruppe - DKK 135.00 <br> Møntergården voksen  - DKK 100.00 <br> Møntergården gruppe - DKK 90.00 <br> Barn  - DKK 0.00",
        "tider":"Tirsdag – søndag kl. 10-16",
        "website":"https://montergarden.dk/",
        "beskrivelse":"Museets billedsamling består blandt andet af en stor samling pressefotografier, heriblandt Politikens historiske samling. Dele af samlingen er hidrørende fra nogle af Danmarks markante pressefotografer, som eksempelvis Mogens von Haven og Tage Christensen. Mediemuseet har tegnerne og illustratorerne Des Asmussens, Aage Sikker Hansens og Arne Ungermanns samlinger samt Dansk Litograflaugs samling af litografier/stentryk ca. 1820-1880.Hertil kommer en større samling af film og medieklip af forskellig art. Der arbejdes løbende på at digitalisere og tilgængeliggøre Mediemuseets billedsamlinger online."
    }
]